Repository: conrader/plainsay
Catalog: Sources/PlainsayApp/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt, ru, uk, zh_hans

source: Shows a rough, unedited preview of what Plainsay is hearing while you speak, in the floating HUD. Runs an extra transcription pass every couple of seconds; never changes what actually gets inserted.
de: Zeigt im schwebenden HUD eine grobe, unbearbeitete Vorschau dessen, was Plainsay beim Sprechen hört. Führt alle paar Sekunden einen zusätzlichen Transkriptionsdurchlauf aus; ändert nie, was tatsächlich eingefügt wird.
es: Muestra una vista previa aproximada y sin editar de lo que Plainsay está oyendo mientras hablas, en el HUD flotante. Ejecuta una pasada de transcripción extra cada pocos segundos; nunca cambia lo que realmente se inserta.
fr: Affiche dans le HUD flottant un aperçu approximatif et non retouché de ce que Plainsay entend pendant que vous parlez. Effectue une transcription supplémentaire toutes les quelques secondes ; ne change jamais ce qui est réellement inséré.
it: Mostra un'anteprima approssimativa e non elaborata di ciò che Plainsay sta sentendo mentre parli, nell'HUD flottante. Esegue una trascrizione aggiuntiva ogni paio di secondi; non cambia mai ciò che viene effettivamente inserito.
ja: 話している間、Plainsayが聞き取っている内容のおおまかな未編集プレビューをフローティングHUDに表示します。数秒ごとに追加の文字起こしを実行しますが、実際に挿入される内容が変わることはありません。
ko: 말하는 동안 Plainsay가 듣고 있는 내용의 대략적이고 다듬어지지 않은 미리보기를 떠 있는 HUD에 표시합니다. 몇 초마다 추가로 필사를 한 번 더 실행하지만, 실제로 삽입되는 내용은 절대 바뀌지 않습니다.
nl: Toont in de zwevende HUD een ruw, onbewerkt voorbeeld van wat Plainsay hoort terwijl je spreekt. Voert elke paar seconden een extra transcriptieronde uit; verandert nooit wat daadwerkelijk wordt ingevoegd.
pl: Pokazuje w pływającym HUD-zie przybliżony, nieedytowany podgląd tego, co Plainsay słyszy podczas mówienia. Uruchamia dodatkowy przebieg transkrypcji co kilka sekund; nigdy nie zmienia tego, co faktycznie zostanie wstawione.
pt: Mostra uma pré-visualização aproximada e não editada do que o Plainsay está a ouvir enquanto falas, no HUD flutuante. Executa uma transcrição extra a cada poucos segundos; nunca altera o que é efetivamente inserido.
ru: Показывает в плавающем HUD приблизительный, неотредактированный предпросмотр того, что слышит Plainsay во время речи. Каждые пару секунд запускает дополнительный проход расшифровки; никак не влияет на то, что в итоге вставляется.
uk: Показує в плаваючому HUD приблизний, невідредагований попередній перегляд того, що чує Plainsay під час вашого мовлення. Кожні кілька секунд запускає додатковий прохід розшифровки; ніяк не впливає на те, що зрештою вставляється.
zh_hans: 在悬浮 HUD 中大致显示 Plainsay 在你说话时听到的、未经处理的内容。每隔几秒会额外运行一次转录；这不会影响最终插入的文字。

source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: サインイン
ko: 로그인
nl: Inloggen
pl: Zaloguj się
pt: Iniciar sessão
ru: Войти
uk: Увійти
zh_hans: 登录

source: Sign out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: サインアウト
ko: 로그아웃
nl: Uitloggen
pl: Wyloguj się
pt: Terminar sessão
ru: Выйти
uk: Вийти
zh_hans: 退出登录

source: Six-digit code
de: Sechsstelliger Code
es: Código de seis dígitos
fr: Code à six chiffres
it: Codice a sei cifre
ja: 6桁のコード
ko: 6자리 코드
nl: Zescijferige code
pl: Sześciocyfrowy kod
pt: Código de seis dígitos
ru: Шестизначный код
uk: Шестизначний код
zh_hans: 六位验证码

source: Skip this if you usually dictate alone — it's off by default and can be set up later in Settings › Speech.
de: Überspringe dies, wenn du normalerweise allein diktierst — standardmäßig aus, kann später unter Einstellungen › Sprache eingerichtet werden.
es: Omite esto si sueles dictar a solas — está desactivado por defecto y puedes configurarlo más tarde en Ajustes › Voz.
fr: Ignorez cette étape si vous dictez habituellement seul — désactivé par défaut, configurable plus tard dans Réglages › Voix.
it: Salta questo passaggio se di solito detti da solo — è disattivato per impostazione predefinita e puoi configurarlo più tardi in Impostazioni › Voce.
ja: 普段一人で口述筆記するならこれはスキップして構いません——デフォルトでオフになっており、後から設定 › 音声で設定できます。
ko: 평소 혼자 받아쓰기를 한다면 건너뛰어도 됩니다 — 기본적으로 꺼져 있으며 나중에 설정 › 음성에서 설정할 수 있습니다.
nl: Sla dit over als je meestal alleen dicteert — het staat standaard uit en kan later worden ingesteld onder Instellingen › Spraak.
pl: Pomiń, jeśli zwykle dyktujesz sam — domyślnie jest wyłączone i można to skonfigurować później w Ustawieniach › Mowa.
pt: Salta este passo se costumas ditar sozinho — está desativado por predefinição e podes configurá-lo mais tarde em Definições › Voz.
ru: Пропустите, если вы обычно диктуете в одиночестве — по умолчанию это отключено, и можно настроить позже в Настройках › Речь.
uk: Пропустіть, якщо ви зазвичай диктуєте на самоті — за замовчуванням це вимкнено, і можна налаштувати пізніше в Налаштуваннях › Мовлення.
zh_hans: 如果你通常独自一人使用听写，可以跳过此步骤——该功能默认关闭，之后可在「设置 › 听写」中设置。

source: Some permissions still need attention before dictation can work.
de: Einige Berechtigungen benötigen noch Aufmerksamkeit, bevor das Diktieren funktioniert.
es: Algunos permisos todavía necesitan atención antes de que el dictado pueda funcionar.
fr: Certaines autorisations nécessitent encore votre attention avant que la dictée fonctionne.
it: Alcuni permessi richiedono ancora attenzione prima che il dettato possa funzionare.
ja: 口述筆記を使うには、まだ対応が必要な権限があります。
ko: 받아쓰기가 작동하려면 아직 처리해야 할 권한이 있습니다.
nl: Sommige machtigingen vereisen nog aandacht voordat dicteren werkt.
pl: Niektóre uprawnienia wymagają jeszcze uwagi, zanim dyktowanie zacznie działać.
pt: Algumas permissões ainda precisam de atenção antes de o ditado poder funcionar.
ru: Для работы диктовки нужно ещё разобраться с некоторыми разрешениями.
uk: Для роботи диктування потрібно ще розібратися з деякими дозволами.
zh_hans: 在听写可以正常工作之前，还有一些权限需要处理。

source: Speak a sentence or two on your own, so Plainsay learns what your voice sounds like. Used only to filter out other voices before transcription — the sample never leaves this Mac.
de: Sprich ein bis zwei Sätze, damit Plainsay lernt, wie deine Stimme klingt. Wird nur verwendet, um andere Stimmen vor der Transkription herauszufiltern — die Probe verlässt diesen Mac nie.
es: Di una frase o dos por tu cuenta, para que Plainsay aprenda cómo suena tu voz. Se usa solo para filtrar otras voces antes de la transcripción — la muestra nunca sale de este Mac.
fr: Prononcez une ou deux phrases par vous-même, pour que Plainsay apprenne le son de votre voix. Utilisé uniquement pour filtrer les autres voix avant la transcription — l'échantillon ne quitte jamais ce Mac.
it: Pronuncia una o due frasi da solo, così Plainsay impara come suona la tua voce. Usato solo per filtrare le altre voci prima della trascrizione — il campione non lascia mai questo Mac.
ja: 1〜2文ほど自分の声で話してください。Plainsayがあなたの声を学習します。文字起こしの前に他の声を除外する目的でのみ使用され、サンプルはこのMacの外に出ることはありません。
ko: 한두 문장을 직접 말해 주세요. Plainsay가 당신의 목소리를 학습합니다. 필사 전에 다른 목소리를 걸러내는 용도로만 사용되며, 샘플은 이 Mac을 벗어나지 않습니다.
nl: Spreek zelf een zin of twee, zodat Plainsay leert hoe je stem klinkt. Wordt alleen gebruikt om andere stemmen te filteren vóór transcriptie — het voorbeeld verlaat deze Mac nooit.
pl: Powiedz samodzielnie jedno lub dwa zdania, aby Plainsay poznał brzmienie Twojego głosu. Używane wyłącznie do odfiltrowania innych głosów przed transkrypcją — próbka nigdy nie opuszcza tego Maca.
pt: Diz uma ou duas frases por tua conta, para que o Plainsay aprenda como a tua voz soa. Usado apenas para filtrar outras vozes antes da transcrição — a amostra nunca sai deste Mac.
ru: Произнесите одно-два предложения своим голосом, чтобы Plainsay узнал, как он звучит. Используется только для отсеивания других голосов перед расшифровкой — образец никогда не покидает этот Mac.
uk: Промовте одне-два речення власним голосом, щоб Plainsay дізнався, як він звучить. Використовується лише для відсіювання інших голосів перед розшифровкою — зразок ніколи не залишає цей Mac.
zh_hans: 自己说一两句话，让 Plainsay 学习你的声音特征。这仅用于在转录前过滤掉其他人的声音——样本绝不会离开这台 Mac。

source: Speech
de: Sprache
es: Voz
fr: Voix
it: Voce
ja: 音声
ko: 음성
nl: Spraak
pl: Mowa
pt: Voz
ru: Речь
uk: Мовлення
zh_hans: 听写

source: Subscribe — about $3/month
de: Abonnieren — etwa 3 $/Monat
es: Suscribirse — unos 3 $/mes
fr: S'abonner — environ 3 $/mois
it: Abbonati — circa 3 $/mese
ja: 登録する — 月額約3ドル
ko: 구독하기 — 월 약 3달러
nl: Abonneren — ongeveer $3/maand
pl: Subskrybuj — około 3 USD/miesiąc
pt: Subscrever — cerca de 3 $/mês
ru: Оформить подписку — около 3 $/месяц
uk: Оформити підписку — приблизно 3 $/місяць
zh_hans: 订阅——约 3 美元/月

source: Subscription
de: Abo
es: Suscripción
fr: Abonnement
it: Abbonamento
ja: サブスクリプション
ko: 구독
nl: Abonnement
pl: Subskrypcja
pt: Subscrição
ru: Подписка
uk: Підписка
zh_hans: 订阅

source: The menu bar icon shows whether Plainsay is ready. If you try the shortcut while a local model is still preparing, its progress appears on screen.
de: Das Menüleistensymbol zeigt, ob Plainsay bereit ist. Nutzt du die Tastenkombination, während ein lokales Modell noch vorbereitet wird, erscheint dessen Fortschritt auf dem Bildschirm.
es: El icono de la barra de menús muestra si Plainsay está listo. Si pruebas el atajo mientras un modelo local todavía se está preparando, su progreso aparece en pantalla.
fr: L'icône de la barre de menus indique si Plainsay est prêt. Si vous essayez le raccourci pendant qu'un modèle local se prépare encore, sa progression apparaît à l'écran.
it: L'icona nella barra dei menu mostra se Plainsay è pronto. Se provi la scorciatoia mentre un modello locale è ancora in fase di preparazione, il suo avanzamento appare a schermo.
ja: メニューバーのアイコンでPlainsayの準備状況がわかります。ローカルモデルの準備中にショートカットを試すと、進行状況が画面に表示されます。
ko: 메뉴 막대 아이콘에 Plainsay의 준비 상태가 표시됩니다. 로컬 모델이 아직 준비 중일 때 단축키를 시도하면 화면에 진행 상황이 표시됩니다.
nl: Het menubalkpictogram toont of Plainsay klaar is. Als je de sneltoets probeert terwijl een lokaal model nog wordt voorbereid, verschijnt de voortgang op het scherm.
pl: Ikona na pasku menu pokazuje, czy Plainsay jest gotowy. Jeśli użyjesz skrótu, gdy lokalny model wciąż się przygotowuje, jego postęp pojawi się na ekranie.
pt: O ícone na barra de menus mostra se o Plainsay está pronto. Se experimentares o atalho enquanto um modelo local ainda está a preparar-se, o progresso aparece no ecrã.
ru: Значок в строке меню показывает, готов ли Plainsay. Если вы попробуете использовать сочетание клавиш, пока локальная модель ещё готовится, на экране появится индикатор прогресса.
uk: Значок у рядку меню показує, чи готовий Plainsay. Якщо ви спробуєте скористатися комбінацією клавіш, поки локальна модель ще готується, на екрані з'явиться індикатор прогресу.
zh_hans: 菜单栏图标会显示 Plainsay 是否已就绪。如果在本地模型仍在准备时尝试使用快捷键，屏幕上会显示进度。

source: Transcribe
de: Transkribieren
es: Transcribir
fr: Transcrire
it: Trascrivi
ja: 文字起こし
ko: 필사
nl: Transcriberen
pl: Transkrybuj
pt: Transcrever
ru: Расшифровка
uk: Розшифровка
zh_hans: 转录方式

source: Transcription service
de: Transkriptionsdienst
es: Servicio de transcripción
fr: Service de transcription
it: Servizio di trascrizione
ja: 文字起こしサービス
ko: 필사 서비스
nl: Transcriptiedienst
pl: Usługa transkrypcji
pt: Serviço de transcrição
ru: Сервис расшифровки
uk: Сервіс розшифровки
zh_hans: 转录服务

source: Try it
de: Ausprobieren
es: Pruébalo
fr: Essayez
it: Provalo
ja: 試してみる
ko: 직접 해보기
nl: Probeer het
pl: Wypróbuj
pt: Experimenta
ru: Попробуйте
uk: Спробуйте
zh_hans: 试一试

source: Types each rough pass directly into whatever you're dictating into, live, instead of pasting once you stop. Turns off Editing above — there's no rewrite pass to reconcile against.
de: Tippt jeden groben Durchlauf sofort in das Dokument, in das du gerade diktierst, live – statt erst beim Loslassen einzufügen. Schaltet die Bearbeitung oben aus – es gibt keinen Bereinigungsdurchlauf, mit dem abgeglichen werden könnte.
es: Escribe cada pasada aproximada directamente en el documento en el que estás dictando, en vivo, en lugar de pegar todo al soltar. Desactiva la Edición de arriba: no hay ninguna pasada de limpieza con la que conciliar.
fr: Tape chaque passe approximative directement dans le document où vous dictez, en direct, au lieu de coller une seule fois en relâchant. Désactive le nettoyage ci-dessus — il n'y a aucune passe de nettoyage à réconcilier.
it: Digita ogni passaggio approssimativo direttamente nel documento in cui stai dettando, dal vivo, invece di incollare tutto al rilascio. Disattiva la Modifica sopra: non c'è alcun passaggio di pulizia con cui conciliare.
ja: 大まかな結果をその都度、ディクテーション中のドキュメントへリアルタイムで直接入力します。キーを離したときに一度だけ貼り付ける方式ではありません。上の「編集」をオフにします。照合するクリーンアップの結果がなくなるためです。
ko: 받아쓰는 문서에 대략적인 결과를 실시간으로 바로 입력합니다 — 키를 놓을 때 한 번에 붙여넣는 대신입니다. 위의 편집 기능을 끕니다. 대조할 정리 결과가 없기 때문입니다.
nl: Typt elke ruwe doorloop direct, live, in het document waarin je dicteert, in plaats van één keer te plakken bij het loslaten. Schakelt Bewerken hierboven uit — er is geen opschoonronde om mee te vergelijken.
pl: Wpisuje każdy zgrubny fragment na żywo bezpośrednio do dokumentu, do którego dyktujesz, zamiast wklejać całość po puszczeniu klawisza. Wyłącza Edycję powyżej — nie ma przebiegu czyszczenia, z którym można by to uzgodnić.
pt: Escreve cada passagem aproximada diretamente no documento onde estás a ditar, ao vivo, em vez de colar tudo ao soltar a tecla. Desativa a Edição acima — não há nenhuma passagem de limpeza com que reconciliar.
ru: Печатает каждый черновой проход прямо в документ, в который вы диктуете, в реальном времени — вместо одной вставки при отпускании клавиши. Отключает Редактирование выше — сверять её не с чем, ведь очистки не будет.
uk: Друкує кожен чорновий прохід прямо в документ, у який ви диктуєте, наживо — замість одного вставлення після відпускання клавіші. Вимикає Редагування вище — звіряти немає з чим, адже очищення не буде.
zh_hans: 在你口述的文档中实时逐段输入粗略结果——而不是松开按键后一次性粘贴。会关闭上方的「编辑」功能——因为没有清理结果可供比对。

source: Types words into your document as you speak, instead of pasting once you stop. Turns off Editing above.
de: Tippt Wörter in dein Dokument, während du sprichst, statt beim Loslassen einmal einzufügen. Schaltet die Bearbeitung oben aus.
es: Escribe las palabras en tu documento mientras hablas, en lugar de pegarlas al soltar. Desactiva la Edición de arriba.
fr: Tape les mots dans votre document pendant que vous parlez, au lieu de coller une seule fois en relâchant. Désactive le nettoyage ci-dessus.
it: Digita le parole nel tuo documento mentre parli, invece di incollarle tutte al rilascio. Disattiva la Modifica sopra.
ja: 話しているそばから単語をドキュメントに入力します。キーを離したときに貼り付ける方式ではありません。上の「編集」をオフにします。
ko: 말하는 동안 문서에 단어를 바로 입력합니다 — 키를 놓을 때 붙여넣는 대신입니다. 위의 편집 기능을 끕니다.
nl: Typt woorden in je document terwijl je spreekt, in plaats van te plakken bij het loslaten. Schakelt Bewerken hierboven uit.
pl: Wpisuje słowa do dokumentu w trakcie mówienia, zamiast wklejać je po puszczeniu klawisza. Wyłącza Edycję powyżej.
pt: Escreve as palavras no teu documento enquanto falas, em vez de as colar ao soltar a tecla. Desativa a Edição acima.
ru: Печатает слова в документ по мере того, как вы говорите, вместо вставки при отпускании клавиши. Отключает Редактирование выше.
uk: Друкує слова в документ у міру того, як ви говорите, замість вставлення після відпускання клавіші. Вимикає Редагування вище.
zh_hans: 在你说话的同时把文字输入文档,而不是松开按键后再粘贴。会关闭上方的「编辑」功能。

source: Unavailable while Live typing is on below — words land as heard, with no rewrite pass afterward.
de: Nicht verfügbar, solange Live-Tippen unten aktiviert ist – Wörter landen so, wie sie gehört wurden, ohne anschließenden Überarbeitungsdurchlauf.
es: No disponible mientras Escritura en vivo esté activada abajo: las palabras aparecen tal como se oyen, sin una pasada de reescritura posterior.
fr: Indisponible tant que la Frappe en direct ci-dessous est activée — les mots atterrissent tels qu'ils sont entendus, sans passe de réécriture ensuite.
it: Non disponibile mentre la Scrittura dal vivo qui sotto è attiva: le parole arrivano così come vengono sentite, senza un passaggio di riscrittura successivo.
ja: 下のライブタイピングがオンの間は使用できません。単語は聞こえたとおりに入力され、その後の書き直しは行われません。
ko: 아래의 실시간 타이핑이 켜져 있는 동안에는 사용할 수 없습니다 — 단어가 들리는 그대로 입력되며, 이후 다시 쓰는 과정은 없습니다.
nl: Niet beschikbaar zolang Live typen hieronder aan staat — woorden verschijnen zoals ze gehoord worden, zonder herschrijfronde achteraf.
pl: Niedostępne, gdy poniższe Pisanie na żywo jest włączone — słowa lądują takie, jakie usłyszano, bez późniejszego przepisania.
pt: Indisponível enquanto a Digitação ao vivo abaixo estiver ativa — as palavras aparecem tal como são ouvidas, sem uma passagem de reescrita depois.
ru: Недоступно, пока ниже включён Ввод в реальном времени — слова появляются такими, какими были услышаны, без последующей перезаписи.
uk: Недоступно, поки нижче ввімкнено Живий набір — слова з'являються такими, якими їх почуто, без подальшого переписування.
zh_hans: 当下方的实时输入开启时不可用——文字会按听到的样子直接出现,之后不会再有改写步骤。

source: Unavailable while Live typing is on, under Speech — words land as heard, with no rewrite pass afterward.
de: Nicht verfügbar, solange Live-Tippen unter Sprache aktiviert ist – Wörter landen so, wie sie gehört wurden, ohne anschließenden Überarbeitungsdurchlauf.
es: No disponible mientras Escritura en vivo esté activada en Voz: las palabras aparecen tal como se oyen, sin una pasada de reescritura posterior.
fr: Indisponible tant que la Frappe en direct est activée dans Voix — les mots atterrissent tels qu'ils sont entendus, sans passe de réécriture ensuite.
it: Non disponibile mentre la Scrittura dal vivo in Voce è attiva: le parole arrivano così come vengono sentite, senza un passaggio di riscrittura successivo.
ja: 「音声」のライブタイピングがオンの間は使用できません。単語は聞こえたとおりに入力され、その後の書き直しは行われません。
ko: 음성의 실시간 타이핑이 켜져 있는 동안에는 사용할 수 없습니다 — 단어가 들리는 그대로 입력되며, 이후 다시 쓰는 과정은 없습니다.
nl: Niet beschikbaar zolang Live typen onder Spraak aan staat — woorden verschijnen zoals ze gehoord worden, zonder herschrijfronde achteraf.
pl: Niedostępne, gdy Pisanie na żywo w sekcji Mowa jest włączone — słowa lądują takie, jakie usłyszano, bez późniejszego przepisania.
pt: Indisponível enquanto a Digitação ao vivo em Voz estiver ativa — as palavras aparecem tal como são ouvidas, sem uma passagem de reescrita depois.
ru: Недоступно, пока в разделе «Речь» включён Ввод в реальном времени — слова появляются такими, какими были услышаны, без последующей перезаписи.
uk: Недоступно, поки в розділі «Мовлення» ввімкнено Живий набір — слова з'являються такими, якими їх почуто, без подальшого переписування.
zh_hans: 当「语音」中的实时输入开启时不可用——文字会按听到的样子直接出现,之后不会再有改写步骤。

source: Use a different address
de: Andere Adresse verwenden
es: Usar otra dirección
fr: Utiliser une autre adresse
it: Usa un altro indirizzo
ja: 別のアドレスを使う
ko: 다른 주소 사용
nl: Ander adres gebruiken
pl: Użyj innego adresu
pt: Usar outro endereço
ru: Использовать другой адрес
uk: Використати іншу адресу
zh_hans: 使用其他邮箱地址

source: Use my own cloud API
de: Eigene Cloud-API verwenden
es: Usar mi propia API en la nube
fr: Utiliser ma propre API cloud
it: Usa una mia API cloud
ja: 自分のクラウドAPIを使う
ko: 내 클라우드 API 사용
nl: Mijn eigen cloud-API gebruiken
pl: Użyj własnego API w chmurze
pt: Usar a minha própria API na nuvem
ru: Использовать свой облачный API
uk: Використати власний хмарний API
zh_hans: 使用我自己的云端 API

source: Use provider default
de: Standard des Anbieters verwenden
es: Usar el valor predeterminado del proveedor
fr: Utiliser la valeur par défaut du fournisseur
it: Usa il valore predefinito del provider
ja: プロバイダーの初期値を使う
ko: 제공사 기본값 사용
nl: Standaardwaarde van provider gebruiken
pl: Użyj domyślnych dostawcy
pt: Usar a predefinição do fornecedor
ru: Использовать значение провайдера по умолчанию
uk: Використати типове значення постачальника
zh_hans: 使用供应商的默认值

source: Vocabulary
de: Vokabular
es: Vocabulario
fr: Vocabulaire
it: Vocabolario
ja: 語彙
ko: 어휘
nl: Vocabulaire
pl: Słownik
pt: Vocabulário
ru: Словарь
uk: Словник
zh_hans: 词汇表

source: Voice recognition
de: Stimmerkennung
es: Reconocimiento de voz
fr: Reconnaissance vocale
it: Riconoscimento vocale
ja: 声の認識
ko: 음성 인식
nl: Spraakherkenning
pl: Rozpoznawanie głosu
pt: Reconhecimento de voz
ru: Распознавание голоса
uk: Розпізнавання голосу
zh_hans: 声音识别

source: Voice sample saved
de: Stimmprobe gespeichert
es: Muestra de voz guardada
fr: Échantillon de voix enregistré
it: Campione vocale salvato
ja: 音声サンプルを保存しました
ko: 음성 샘플 저장됨
nl: Stemvoorbeeld opgeslagen
pl: Próbka głosu zapisana
pt: Amostra de voz guardada
ru: Образец голоса сохранён
uk: Зразок голосу збережено
zh_hans: 声音样本已保存

source: We email a six-digit code. No password to remember.
de: Wir senden dir einen sechsstelligen Code per E-Mail. Kein Passwort zu merken.
es: Te enviamos un código de seis dígitos por correo. Sin contraseña que recordar.
fr: Nous vous envoyons un code à six chiffres par e-mail. Aucun mot de passe à retenir.
it: Ti inviamo via e-mail un codice a sei cifre. Nessuna password da ricordare.
ja: 6桁のコードをメールでお送りします。覚えておくパスワードは不要です。
ko: 6자리 코드를 이메일로 보내드립니다. 기억할 비밀번호가 없습니다.
nl: We e-mailen een zescijferige code. Geen wachtwoord om te onthouden.
pl: Wysyłamy e-mailem sześciocyfrowy kod. Nie musisz pamiętać hasła.
pt: Enviamos por e-mail um código de seis dígitos. Sem palavra-passe para memorizar.
ru: Мы отправим шестизначный код на email. Пароль запоминать не нужно.
uk: Ми надішлемо шестизначний код на email. Пароль запам'ятовувати не потрібно.
zh_hans: 我们会通过邮件发送一个六位验证码，无需记住密码。

source: Whisper variant
de: Whisper-Variante
es: Variante de Whisper
fr: Variante Whisper
it: Variante di Whisper
ja: Whisperのバリエーション
ko: Whisper 버전
pl: Wariant Whisper
pt: Variante do Whisper
ru: Вариант Whisper
uk: Варіант Whisper
zh_hans: Whisper 版本

source: YOUR SPEECH SETUP
de: DEINE SPRACHKONFIGURATION
es: TU CONFIGURACIÓN DE VOZ
fr: VOTRE CONFIGURATION VOCALE
it: LA TUA CONFIGURAZIONE VOCALE
ja: あなたの音声設定
ko: 나의 음성 설정
nl: JOUW SPRAAKINSTELLING
pl: TWOJA KONFIGURACJA MOWY
pt: A TUA CONFIGURAÇÃO DE VOZ
ru: ВАША НАСТРОЙКА РЕЧИ
uk: ВАШЕ НАЛАШТУВАННЯ МОВЛЕННЯ
zh_hans: 你的听写设置

source: Your dictation shortcut
de: Deine Diktat-Tastenkombination
es: Tu atajo de dictado
fr: Votre raccourci de dictée
it: La tua scorciatoia di dettato
ja: 口述筆記のショートカット
ko: 받아쓰기 단축키
nl: Jouw dictatiesneltoets
pl: Twój skrót dyktowania
pt: O teu atalho de ditado
ru: Ваше сочетание клавиш для диктовки
uk: Ваша комбінація клавіш для диктування
zh_hans: 你的听写快捷键

# apiKey.save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
pl: Zapisz
pt: Guardar
ru: Сохранить
uk: Зберегти
zh_hans: 保存

# apiKey.saved
source: Saved
de: Gespeichert
es: Guardada
fr: Enregistré
it: Salvata
ja: 保存しました
ko: 저장됨
nl: Opgeslagen
pl: Zapisano
pt: Guardada
ru: Сохранено
uk: Збережено
zh_hans: 已保存

# cloud.checking
source: Checking your subscription…
de: Abo wird geprüft…
es: Comprobando tu suscripción…
fr: Vérification de votre abonnement…
it: Controllo del tuo abbonamento…
ja: サブスクリプションを確認中…
ko: 구독 상태 확인 중…
nl: Abonnement wordt gecontroleerd…
pl: Sprawdzanie subskrypcji…
pt: A verificar a tua subscrição…
ru: Проверка подписки…
uk: Перевірка підписки…
zh_hans: 正在检查订阅状态…

# cloud.codeSent
source: Code sent. Check your email.
de: Code gesendet. Prüfe deine E-Mails.
es: Código enviado. Revisa tu correo.
fr: Code envoyé. Vérifiez votre e-mail.
it: Codice inviato. Controlla la tua e-mail.
ja: コードを送信しました。メールを確認してください。
ko: 코드를 보냈습니다. 이메일을 확인하세요.
nl: Code verzonden. Controleer je e-mail.
pl: Kod wysłany. Sprawdź e-mail.
pt: Código enviado. Verifica o teu e-mail.
ru: Код отправлен. Проверьте почту.
uk: Код надіслано. Перевірте пошту.
zh_hans: 验证码已发送，请查收邮件。
